[
  "obsidian-importer",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "folder-notes",
  "sets",
  "obsidian-advanced-uri",
  "waypoint",
  "obsidian-regex-replace",
  "quick-latex",
  "obsidian-underline"
]